Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nordsamiske_stedsnavn_og_regler_for_hvordan_de_skal_skrives.html.tmx
Source language: nob
Languages: sme

source: Nordsamiske stedsnavn og regler for hvordan de skal skrives
sme: Davvisámegiel báikenamat ja njuolggadusat daid čállimis

source: Sametingets stedsnavntjeneste har utarbeidet regler for hvordan nordsamiske stedsnavn skal skrives.
sme: Sámedikki báikenammanevvohat lea ráhkadan njuolggadusaid movt davvisámegiel báikenamat galget čállot.

source: Samisk stedsnavntjeneste har vært i kontakt med Kultur- og likestillingsdepartementet og avklart om det er departementet som skal godkjenne utfyllende regler for samiske språk.
sme: Sametinget kan fastsetje utfyllande språkreglar om skrivemåten av samiske stadnamn. Sámedikki nammanevvohat lea gulahallan Kultur- ja dásseárvodepartemeanttain das, ahte leago departemeanta mii loahpalaččat galgá dohkkehit liigenjuolggadusaid mat gusket sámegiel báikenamaide.

source: Departementet har i brev av 21. august 2023 svart at når det gjelder samiske språk, så er det Sametinget som skal godkjenne regler for normering av samiske stedsnavn
sme: Departemeanta lea reivves borgemánu 21.b 2023 vástidan dan, ahte go lea sáhka sámegiel namain, de lea Sámediggi mii loahpalaččat mearrida njuolggadusaid.

source: Formålet med reglene er å sikre at man i normeringen av nordsamiske stedsnavn følger samme språklige prinsipper. Formålet med utfyllende regler er også å konkretisere forskriftens krav og muligheter for tilpasninger.
sme: Njuolggadusaid ulbmilin lea sihkkarastit ahte davvisámegiela báikenamaid normeren čuovvu gielalaččat seammalágan prinsihpaid, ja lassinjuolggadusaid ulbmilin lea konkretiseret láhkaásahusa gáibádusaid ja heivehanvejolašvuođaid.

source: Stedsnavntjenesten sendte dokumentet ut på høring til alle kommuner, språksentre og høgskoler/universiteter i det nordsamiske området på norsk side.
sme: Báikenammanevvohat sáddii dokumeantta gulaskuddamii geassemánus 2022 buot Norgga beale Davvi-Sámi guovllu suohkaniidda, giellaguovddážiidda ja allaskuvllaide/universitehtaide.

source: - Det kom ikke inn så mange høringssvar, men de svarene vi fikk, har vært nyttige i arbeidet med å utvikle regler for normering av nordsamiske stedsnavn.
sme: - Dat eai boahtán nu galle gulaskuddanvástádusa, muhto dat vástádusat maid oaččuimet leat leamaš ávkkálaččat ráhkadit njuolggadusaid davvisámi báikenamaid normerema váste.

source: Vi har samlet reglene i dokumentet «Utfyllende regler for skrivemåten av nordsamiske stedsnavn».
sme: Mii leat čohkken njuolggadusaid dokumenttii «Lassinjuolggadusat davvisámegiel báikenamaid čállimii».

source: Dette er ett dokument som kan være til god hjelp til de som samler inn stedsnavn og arbeider med normeringen av disse.
sme: Dát lea dokumeanta mii sáhttá leat buorre veahkkin sidjiide geat čohkkejit báikenamaid ja barget daid normeremiin.

source: Sametingets stedsnavntjenesten følger disse utfyllende reglene når de tilråder stedsnavn, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Sámedikki báikenammanevvohat čuovvu dáid dievasmahtti njuolggadusaid go buktet evttohusaid báikenamaide, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Utfyllende regler for skrivemåten av nordsamiske stedsnavn
sme: Lassinjuolggadusat davvisámegiel báikenamaid čállimii
